Repository: fangjunyu1/Banklet
Catalog: piglet/Strings/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, ca, ceb, cs, da, de, el, es, es_us, et, fa, fi, fil, fr, fr_ca, ga, gu, he, hi, hr, hu, id, is, it, ja, jv, kk, km, kn, ko, lt, lv, ml, mr, ms, my, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sq, sv, sw, ta, te, th, tr, uk, ur, uz, vi, zh_hans, zh_hant, zh_hk

source: Show more
ar: عرض المزيد
az: Daha çox göstər
bg: Покaжи повече
bn: আরও দেখান
ca: Mostra'n més
ceb: Ipakita ang Dugang
cs: Zobrazit více
da: Vis mere
de: Mehr anzeigen
el: Εμφάνιση περισσότερων
es: Mostrar más
es_us: Mostrar más
et: Kuva rohkem
fa: نمایش بیشتر
fi: Näytä lisää
fil: Ipakita Pa
fr: Afficher plus
fr_ca: Afficher plus
ga: Taispeáin níos mó
gu: વધુ બતાવો
he: הצג עוד
hi: और दिखाएं
hr: Prikaži više
hu: Több megjelenítése
id: Tampilkan Lebih Banyak
is: Sýna meira
it: Mostra altro
ja: もっと表示
jv: Tampilake luwih akeh
kk: Көбірек көрсету
km: បង្ហាញបន្ថែម
kn: ಇನ್ನಷ್ಟು ತೋರಿಸಿ
ko: 더 보기
lt: Rodyti daugiau
lv: Rādīt vairāk
ml: കൂടുതൽ കാണിക്കുക
mr: अधिक दाखवा
ms: Tunjukkan Lebih Banyak
my: ပိုမို ပြသရန်
nb: Vis mer
nl: Meer weergeven
or: ଅଧିକ ଦେଖାନ୍ତୁ
pa: ਹੋਰ ਦਿਖਾਓ
pl: Pokaż więcej
pt_br: Mostrar mais
pt_pt: Mostrar mais
ro: Afișează mai mult
ru: Показать больше
sk: Zobraziť viac
sl: Prikaži več
sq: Shfaq më shumë
sv: Visa mer
sw: Onyesha zaidi
ta: மேலும் காட்டு
te: మరిన్ని చూపించు
th: แสดงเพิ่มเติม
tr: Daha fazla göster
uk: Показати більше
ur: مزید دکھائیں
uz: Ko'proq ko'rsatish
vi: Hiển thị thêm
zh_hans: 显示更多
zh_hant: 顯示更多
zh_hk: 顯示更多

source: Silent Mode
ar: الوضع الصامت
az: Səssiz rejim
bg: Тих режим
bn: নীরব মোড
ca: Mode silenciós
cs: Tichý režim
da: Lydløs tilstand
de: Stummmodus
el: Αθόρυβη λειτουργία
es: Modo silencio
es_us: Modo silencio
et: Vaikne režiim
fa: حالت بی‌صدا
fi: Hiljainen tila
fr: Mode silencieux
fr_ca: Mode silencieux
ga: Mód ciúin
gu: સાયલન્ટ મોડ
he: מצב שקט
hi: साइलेंट मोड
hr: Tihi način rada
hu: Csendes mód
id: Mode Senyap
is: Hljóðlaus stilling
it: Modalità silenziosa
ja: サイレントモード
jv: Mode Meneng
kk: Тыныс режим
km: ម៉ូដស្ងាត់
kn: ಸೈಲೆಂಟ್ ಮೋಡ್
ko: 무음 모드
lt: Tylos režimas
lv: Klusais režīms
ml: സൈലന്റ് മോഡ്
mr: सायलेंट मोड
ms: Mod Senyap
my: အသံတိတ် စနစ်
nb: Stillemodus
nl: Stille modus
or: ନୀରବ ମୋଡ୍
pa: ਸ਼ਾਂਤ ਮੋਡ
pl: Tryb cichy
pt_br: Modo silencioso
pt_pt: Modo silencioso
ro: Mod silențios
ru: Тихий режим
sk: Tichý režim
sl: Tihi način
sq: Modaliteti i heshtur
sv: Tyst läge
sw: Hali kimya
ta: அமைதி முறை
te: నిశ్శబ్ద మోడ్
th: โหมดเงียบ
tr: Sessiz mod
uk: Тихий режим
ur: خاموش موڈ
uz: Jim rejim
vi: Chế độ im lặng
zh_hant: 靜默模式
zh_hk: 靜默模式

source: So I started learning iOS development and completed and released the first version of "Banklet" that month.
ar: لذلك بدأت في تعلم تطوير iOS، وفي نفس الشهر أكملت وأطلقت النسخة الأولى من تطبيق “Banklet”.
az: Beləliklə, mən iOS inkişafını öyrənməyə başladım və həmin ay "Banklet" in ilk versiyasını tamamlayıb buraxdım.
bg: Така започнах да уча разработка за iOS и завърших и пуснах първата версия на "Banklet" същия месец.
bn: তাহলে আমি iOS ডেভেলপমেন্ট শেখা শুরু করি, এবং একই মাসে "Banklet" এর প্রথম ভার্সন সম্পূর্ণ করে প্রকাশ করি।
ca: Així que vaig començar a aprendre desenvolupament iOS, i durant el mateix mes vaig completar i publicar la primera versió de “Banklet”.
ceb: Busa nagsugod ko sa pagkat-on og iOS development, ug nahuman ug na-publish ang unang bersyon sa "Banklet" niadtong bulana.
cs: Tak jsem začal studovat vývoj pro iOS a ještě v tomtéž měsíci dokončil a vydal první verzi aplikace „Banklet“.
da: Så jeg begyndte at lære iOS-udvikling, og i samme måned færdiggjorde og udgav jeg den første version af “Banklet”.
de: Also begann ich, iOS-Entwicklung zu lernen, und stellte noch im selben Monat die erste Version von "Banklet" fertig und veröffentlichte sie.
el: Έτσι άρχισα να μαθαίνω ανάπτυξη iOS και τον ίδιο μήνα ολοκλήρωσα και κυκλοφόρησα την πρώτη έκδοση του "Banklet".
es: Así que comencé a aprender desarrollo iOS y, en el mismo mes, completé y publiqué la primera versión de «Banklet».
es_us: Así que comencé a aprender desarrollo iOS y, en el mismo mes, completé y publiqué la primera versión de «Banklet».
et: Seega hakkasin õppima iOS-i arendust ning lõpetasin ja avaldasin samal kuul "Banklet" esimese versiooni.
fa: بنابراین شروع به یادگیری توسعه iOS کردم و در همان ماه، نخستین نسخهٔ «Banklet» را تکمیل کرده و منتشر کردم.
fi: Niinpä aloin opiskella iOS-kehitystä, ja samassa kuussa sain valmiiksi ja julkaistua “Bankletin” ensimmäisen version.
fil: Kaya nagsimula akong mag-aral ng iOS development, at natapos at inilabas ang unang bersyon ng "Banklet" sa buwang iyon.
fr: Ainsi, j’ai commencé à apprendre le développement iOS, et au cours du même mois, j’ai terminé et publié la première version de “Banklet”.
fr_ca: Ainsi, j’ai commencé à apprendre le développement iOS et, au cours du même mois, j’ai complété et mis en ligne la première version de « Banklet ».
ga: Mar sin thosaigh mé ag foghlaim forbairt iOS, agus chríochnaigh mé agus sheol mé an chéad leagan de "Banklet" an mhí sin.
gu: તેથી મેં iOS ડેવલપમેન્ટ શીખવાનું શરૂ કર્યું, અને તે જ મહિનામાં "Banklet" નું પ્રથમ સંસ્કરણ પૂર્ણ કર્યું અને લોન્ચ કર્યું.
he: אז התחלתי ללמוד פיתוח iOS, ובאותו חודש סיימתי והשקתי את הגרסה הראשונה של "Banklet".
hi: इसलिए मैंने iOS डेवलपमेंट सीखना शुरू किया, और उसी महीने "Banklet" का पहला संस्करण पूरा किया और लॉन्च किया।
hr: Tako sam počeo učiti razvoj za iOS te istog mjeseca završio i objavio prvu verziju "Banklet".
hu: Így elkezdtem az iOS fejlesztés tanulását, és ugyanabban a hónapban elkészítettem és feltöltöttem a „Banklet” első verzióját.
id: Jadi, saya mulai belajar pengembangan iOS, dan pada bulan yang sama saya menyelesaikan dan merilis versi pertama dari “Banklet”.
is: Þannig byrjaði ég að læra iOS-þróun og sama mánuð lauk ég við og setti á markað fyrstu útgáfu „Banklet“.
it: Così ho iniziato a studiare lo sviluppo iOS e, nello stesso mese, ho completato e pubblicato la prima versione di “Banklet”.
ja: こうして私は iOS 開発の学習を始め、同じ月に「Banklet」の最初のバージョンを完成させて公開しました。
jv: Mula, aku miwiti sinau pangembangan iOS, lan ing wulan sing padha aku ngrampungake lan nerbitake versi pisanan saka “Banklet”.
kk: Сонымен мен iOS әзірлеуді үйрене бастадым және сол айда "Banklet" қолданбасының бірінші нұсқасын аяқтап, шығардым.
km: ដូច្នេះខ្ញុំចាប់ផ្តើមរៀនអភិវឌ្ឍ iOS ហើយបានបញ្ចប់ និងដាក់ឱ្យប្រើប្រាស់កំណែដំបូងនៃ "Banklet" នៅក្នុងខែនោះ។
kn: ಅದರಿಂದ ನಾನು iOS ಅಭಿವೃದ್ಧಿಯನ್ನು ಕಲಿಯಲು ಪ್ರಾರಂಭಿಸಿದೆ, ಮತ್ತು ಅದೇ ತಿಂಗಳಲ್ಲಿ ನಾನು “Banklet” ನ ಪ್ರಥಮ ಆವೃತ್ತಿಯನ್ನು ಪೂರ್ಣಗೊಳಿಸಿ ಬಿಡುಗಡೆ ಮಾಡಿದೆ.
ko: 그리하여 나는 iOS 개발을 배우기 시작했고, 같은 달에 “Banklet”의 첫 번째 버전을 완성하여 출시했습니다.
lt: Taigi pradėjau mokytis iOS programavimo, ir tą patį mėnesį užbaigiau bei paskelbiau pirmąją „Banklet“ versiją.
lv: Tā es sāku apgūt iOS izstrādi un tajā pašā mēnesī pabeidzu un publicēju pirmo "Banklet" versiju.
ml: അതിനാൽ ഞാൻ iOS ഡെവലപ്പ്മെന്റ് പഠിക്കാൻ ആരംഭിച്ചു, ആ മാസത്തിൽ തന്നെ “Banklet” എന്ന അപ്ലിക്കേഷന്റെ ആദ്യത്തെ പതിപ്പ് പൂർത്തിയാക്കി പുറത്തുവിട്ടു.
mr: म्हणून मी iOS विकास शिकायला सुरुवात केली, आणि त्याच महिन्यात “Banklet” चे पहिले आवृत्ती पूर्ण करून प्रकाशित केली.
ms: Jadi saya mula belajar pembangunan iOS, dan pada bulan itu melengkapkan serta melancarkan versi pertama "Banklet".
my: ထို့နောက် ကျွန်တော် iOS development ကို စတင်လေ့လာခဲ့ပြီး ထိုလတွင်ပင် "Banklet" ၏ ပထမဆုံး ဗားရှင်းကို ပြီးစီးအောင်ရေးဆွဲကာ ဖြန့်ချိခဲ့သည်။
nb: Derfor begynte jeg å lære iOS-utvikling, og i løpet av samme måned fullførte og lanserte jeg den første versjonen av «Banklet».
nl: Dus begon ik met het leren van iOS-ontwikkeling, en in dezelfde maand voltooide en publiceerde ik de eerste versie van “Banklet”.
or: ଏହିପରି ମୁଁ iOS ବିକାଶ ଶିଖିବା ଆରମ୍ଭ କଲି, ଏବଂ ସେହି ମାସରେ “Banklet”ର ପ୍ରଥମ ସଂସ୍କରଣ ସମ୍ପୂର୍ଣ୍ଣ କରି ପ୍ରକାଶ କଲି।
pa: ਇਸ ਲਈ ਮੈਂ iOS ਵਿਕਾਸ ਸਿੱਖਣਾ ਸ਼ੁਰੂ ਕੀਤਾ, ਅਤੇ ਉਸੇ ਮਹੀਨੇ "Banklet" ਦਾ ਪਹਿਲਾ ਸੰਸਕਰਣ ਪੂਰਾ ਕੀਤਾ ਅਤੇ ਲਾਂਚ ਕੀਤਾ।
pl: W związku z tym zacząłem uczyć się tworzenia aplikacji na iOS i w tym samym miesiącu ukończyłem oraz opublikowałem pierwszą wersję „Banklet”.
pt_br: Então comecei a aprender desenvolvimento iOS, e completei e lancei a primeira versão do "Banklet" naquele mês.
pt_pt: Então comecei a aprender desenvolvimento iOS e, no mesmo mês, concluí e lancei a primeira versão do "Banklet".
ro: Astfel, am început să învăț dezvoltarea iOS și, în aceeași lună, am finalizat și publicat prima versiune a „Banklet”.
ru: Итак, я начал изучать разработку для iOS и в том же месяце завершил и выпустил первую версию «Banklet».
sk: Tak som začal študovať vývoj pre iOS a v tom istom mesiaci som dokončil a vydal prvú verziu „Banklet“.
sl: Tako sem začel učiti razvoj za iOS in v istem mesecu dokončal ter objavil prvo različico »Banklet«.
sq: Kështu fillova të mësoj zhvillimin e iOS dhe përfundova e publikova versionin e parë të "Banklet" po atë muaj.
sv: Så började jag lära mig iOS-utveckling och under samma månad färdigställde och lanserade jag den första versionen av ”Banklet”.
sw: Hivyo nilianza kujifunza uundaji wa iOS, na mwezi huo huo nilikamilisha na kuzindua toleo la kwanza la "Banklet".
ta: எனவே நான் iOS மேம்பாட்டைக் கற்கத் தொடங்கினேன், அதே மாதத்தில் "Banklet" இன் முதல் பதிப்பை முடித்து வெளியிட்டேன்.
te: అందువలన నేను iOS డెవలప్‌మెంట్ నేర్చుకోవడం ప్రారంభించాను, మరియు అదే నెలలో “Banklet” యొక్క మొదటి వర్షన్‌ను పూర్తి చేసి విడుదల చేసాను.
th: ดังนั้นฉันจึงเริ่มเรียนรู้การพัฒนา iOS และในเดือนเดียวกันนั้นก็ได้ทำการพัฒนาและปล่อยเวอร์ชันแรกของ “Banklet” ออกมา
tr: Böylece iOS geliştirmeyi öğrenmeye başladım ve aynı ay içinde “Banklet”in ilk sürümünü tamamlayıp yayımladım.
uk: Отже, я почав вивчати розробку для iOS і в тому ж місяці завершив та опублікував першу версію «Banklet».
ur: چنانچہ میں نے iOS ڈویلپمنٹ سیکھنا شروع کیا اور اسی مہینے میں نے “Banklet” کا پہلا ورژن مکمل کر کے شائع کیا۔
uz: Shunday qilib, men iOS dasturlashni o‘rganishni boshladim va shu oy ichida «Banklet»ning birinchi versiyasini yakunlab, nashr etdim.
vi: Vì vậy, tôi đã bắt đầu học phát triển iOS và trong cùng tháng đó, tôi đã hoàn thành và phát hành phiên bản đầu tiên của “Banklet”.
zh_hans: 于是我开始学习 iOS 开发，并在当月完成并上架了“存钱猪猪”的第一个版本。
zh_hant: 於是我開始學習 iOS 開發，並在當月完成並上架了「存錢豬豬」的第一個版本。
zh_hk: 於是我開始學習 iOS 開發，並在當月完成並上架了「存錢豬豬」的第一個版本。

source: Sound effects
ar: الصوتيات
az: Səs effektləri
bg: Звукови ефекти
bn: সাউন্ড ইফেক্ট
ca: Efectes de so
cs: Zvukové efekty
da: Lydeffekter
de: Soundeffekte
el: Ηχητικά εφέ
es: Efectos de sonido
es_us: Efectos de sonido
et: Heliefektid
fa: جلوه‌های صوتی
fi: Äänitehosteet
fr: Effets sonores
fr_ca: Effets sonores
ga: Maisíochtaí fuaime
gu: ધ્વનિ અસર
he: אפקט קולי
hi: ध्वनि प्रभाव
hr: Zvučni efekti
hu: Hangeffektek
id: Efek Suara
is: Hljóðbrellur
it: Effetti sonori
ja: 効果音
jv: Efek Swara
kk: Дыбыс эффектілері
km: បែបផែនសំឡេង
kn: ಧ್ವನಿ ಪರಿಣಾಮಗಳು
ko: 효과음
lt: Garso efektai
lv: Skaņas efekti
ml: ശബ്ദ ഇഫക്റ്റുകൾ
mr: ध्वनी प्रभाव
ms: Kesan Bunyi
my: အသံ အထူးပြုလုပ်ချက်များ
nb: Lydeffekter
nl: Geluidseffecten
or: ଧ୍ୱନି ପ୍ରଭାବ
pa: ਧੁਨੀ ਪ੍ਰਭਾਵ
pl: Efekty dźwiękowe
pt_br: Efeitos sonoros
pt_pt: Efeitos sonoros
ro: Efecte sonore
ru: Звуковые эффекты
sk: Zvukové efekty
sl: Zvočni učinki
sq: Efekte zanore
sv: Ljudeffekter
sw: Madoido ya sauti
ta: ஒலி விளைவுகள்
te: సౌండ్ ఎఫెక్ట్స్
th: เอฟเฟกต์เสียง
tr: Ses efektleri
uk: Звукові ефекти
ur: صوتی اثرات
uz: Ovoz effektlari
vi: Hiệu ứng âm thanh
zh_hans: 音效
zh_hant: 音效
zh_hk: 音效

source: Start
ar: ابدأ
az: Başla
bg: Старт
bn: শুরু করুন
ca: Inici
ceb: Pagsugod
cs: Začít
de: Starten
el: Έναρξη
es: Empezar
es_us: Comenzar
et: Alusta
fa: شروع
fi: Aloita
fil: Magsimula
fr: Démarrer
fr_ca: Commencer
ga: Tosaigh
gu: શરૂ કરો
he: התחל
hi: शुरू करें
hu: Kezdés
id: Mulai
is: Byrja
it: Inizia
ja: 開始
jv: Wiwiti
kk: Бастау
km: ចាប់ផ្តើម
kn: ಪ್ರಾರಂಭಿಸಿ
ko: 시작
lt: Pradėti
lv: Sākt
ml: ആരംഭിക്കുക
mr: सुरू करा
ms: Mula
my: စတင်ရန်
or: ଆରମ୍ଭ କରନ୍ତୁ
pa: ਸ਼ੁਰੂ ਕਰੋ
pt_br: Começar
pt_pt: Iniciar
ru: Начать
sk: Začať
sl: Začni
sq: Fillo
sv: Starta
sw: Anza
ta: தொடங்கு
te: ప్రారంభం
th: เริ่มต้น
tr: Başla
uk: Почати
ur: شروع کریں
uz: Boshlash
vi: Bắt đầu
zh_hans: 开始
zh_hant: 開始
zh_hk: 開始

source: Start your savings journey
ar: ابدأ رحلة التوفير الخاصة بك
az: Yığım səyahətinizə başlayın
bg: Започнете своето пътешествие на спестяване
bn: আপনার সঞ্চয় যাত্রা শুরু করুন
ca: Comença el teu viatge d'estalvi
ceb: Sugdi ang imong panaw sa pagtigum
cs: Začněte svou cestu spoření
da: Start din opsparingsrejse
de: Starten Sie Ihre Sparreise
el: Ξεκινήστε το ταξίδι αποταμίευσής σας
es: Comienza tu viaje de ahorro
es_us: Comienza tu viaje de ahorro
et: Alusta oma säästmisteekonda
fa: سفر پس‌انداز خود را آغاز کنید
fi: Aloita säästömatkasi
fil: Simulan ang iyong paglalakbay sa pag-iipon
fr: Commencez votre parcours d'épargne
fr_ca: Commencez votre voyage d'épargne
ga: Cuir tús le do thuras coigiltis
gu: તમારી બચત યાત્રા શરૂ કરો
he: התחל את מסע החיסכון שלך
hi: अपनी बचत यात्रा शुरू करें
hr: Započnite svoje putovanje štednjom
hu: Kezdje el a megtakarítási utazást
id: Mulai perjalanan menabung Anda
is: Hefja sparnaðarferðalagið
it: Inizia il tuo viaggio di risparmio
ja: 貯金の旅を始めましょう
jv: Wiwiti perjalanan nyimpen sampeyan
kk: Жинақтау сапарын бастаңыз
km: ចាប់ផ្តើមដំណើរនៃការសន្សំរបស់អ្នក
kn: ನಿಮ್ಮ ಉಳಿತಾಯ ಪ್ರಯಾಣವನ್ನು ಪ್ರಾರಂಭಿಸಿ
ko: 저축 여정을 시작하세요
lt: Pradėkite savo taupymo kelionę
lv: Sāciet savu krāšanas ceļojumu
ml: നിങ്ങളുടെ സമ്പാദ്യ യാത്ര ആരംഭിക്കുക
mr: तुमचा बचतीचा प्रवास सुरू करा
ms: Mulakan perjalanan simpanan anda
my: သင့်ငွေစု ခရီးစဉ်ကို စတင်ပါ
nb: Start din sparereise
nl: Begin je spaarreis
or: ଆପଣଙ୍କର ସଞ୍ଚୟ ଯାତ୍ରା ଆରମ୍ଭ କରନ୍ତୁ
pa: ਆਪਣੀ ਬੱਚਤ ਯਾਤਰਾ ਸ਼ੁਰੂ ਕਰੋ
pl: Rozpocznij podróż oszczędzania
pt_br: Comece sua jornada de poupança
pt_pt: Comece sua jornada de poupança
ro: Începe călătoria de economisire
ru: Начните свой путь накопления
sk: Začnite svoju cestu sporenia
sl: Začnite svojo pot varčevanja
sq: Filloni udhëtimin tuaj të kursimit
sv: Börja din sparresa
sw: Anza safari yako ya kuweka akiba
ta: உங்கள் சேமிப்பு பயணத்தைத் தொடங்குங்கள்
te: మీ పొదుపు ప్రయాణాన్ని ప్రారంభించండి
th: เริ่มต้นการเดินทางในการออมของคุณ
tr: Tasarruf yolculuğunuza başlayın
uk: Почніть свій шлях накопичення
ur: اپنا بچت کا سفر شروع کریں
uz: Jamg'arish sayohatingizni boshlang
vi: Bắt đầu hành trình tiết kiệm của bạn
zh_hans: 开始你的储蓄之旅
zh_hant: 開始你的儲蓄之旅
zh_hk: 開始你的儲蓄之旅

source: Stats
ar: إحصاء
az: Stat
bg: Стат
bn: পরি
ca: Estad
ceb: Estad
cs: Stat
da: Stat
de: Stat
el: Στατ
es: Stat
es_us: Stat
et: Stat
fa: آمار
fi: Tilasto
fil: Stat
fr: Stat
fr_ca: Stat
ga: Stait
gu: આંકડા
he: סטט
hi: आँकड़ा
hr: Stat
hu: Statis
id: Stat
is: Staða
it: Stat
ja: 統計
jv: Stat
kk: Стат
km: ស្ថិតិ
kn: ಅಂಕಿ
ko: 통계
lt: Stat
lv: Stat
ml: സ്ഥിതി
mr: आकडे
ms: Stat
my: စာရင်း
nb: Stat
nl: Stat
or: ସାଂଖ୍ୟିକ
pa: ਅੰਕੜੇ
pl: Stat
pt_br: Estat
pt_pt: Estat
ro: Stat
ru: Стат
sk: Stat
sl: Stat
sq: Stat
sv: Stat
sw: Takwimu
ta: புள்ளிவிவரம்
te: గణాంక
th: สถิติ
tr: Stat
uk: Стат
ur: اعداد
uz: Stat
vi: Thống
zh_hant: 統計
zh_hk: 統計

source: Target amount
ar: مبلغ الهدف
az: Hədəf məbləğ
bg: Целева сума
bn: লক্ষ্য পরিমাণ
ca: Import objectiu
ceb: Target nga Kantidad
cs: Cílová částka
da: Målbeløb
de: Zielbetrag
el: Ποσό στόχου
es: Cantidad objetivo
es_us: Monto meta
et: Eesmärgisumma
fa: مبلغ هدف
fi: Tavoitesumma
fil: Target na Halaga
fr: Montant cible
fr_ca: Montant cible
ga: Spriocshuim
gu: લક્ષ્ય રકમ
he: סכום יעד
hi: लक्ष्य राशि
hr: Ciljni iznos
hu: Célösszeg
id: Jumlah Target
is: Markmiðsupphæð
it: Importo obiettivo
ja: 目標金額
jv: Jumlah Target
kk: Мақсатты сома
km: ចំនួនទឹកប្រាក់គោលដៅ
kn: ಗುರಿ ಮೊತ್ತ
ko: 목표 금액
lt: Tikslinė suma
lv: Mērķa summa
ml: ലക്ഷ്യ തുക
mr: ध्येय रक्कम
ms: Jumlah Sasaran
my: ရည်မှန်းငွေ ပမာဏ
nb: Målbeløp
nl: Doelbedrag
or: ଲକ୍ଷ୍ୟ ରାଶି
pa: ਟੀਚਾ ਰਕਮ
pl: Kwota docelowa
pt_br: Valor alvo
pt_pt: Valor da meta
ro: Sumă țintă
ru: Целевая сумма
sk: Cieľová suma
sl: Ciljni znesek
sq: Shuma e synuar
sv: Målbelopp
sw: Kiasi cha lengo
ta: இலக்கு தொகை
te: లక్ష్య మొత్తం
th: จำนวนเงินเป้าหมาย
tr: Hedef tutar
uk: Цільова сума
ur: ہدف کی رقم
uz: Maqsadli summa
vi: Số tiền mục tiêu
zh_hans: 目标金额
zh_hant: 目標金額
zh_hk: 目標金額

source: Terms of Use
ar: شروط الاستخدام
az: İstifadə şərtləri
bg: Условия за ползване
bn: ব্যবহারের শর্তাবলী
ca: Termes d'ús
ceb: Mga Termino sa Paggamit
cs: Podmínky použití
da: Brugsvilkår
de: Nutzungsbedingungen
el: Όροι χρήσης
es: Términos de uso
es_us: Términos de uso
et: Kasutustingimused
fa: شرایط استفاده
fi: Käyttöehdot
fil: Mga Tuntunin sa Paggamit
fr: Conditions d'utilisation
fr_ca: Conditions d'utilisation
ga: Téarmaí Úsáide
gu: ઉપયોગની શરતો
he: תנאי שימוש
hi: उपयोग की शर्तें
hr: Uvjeti korištenja
hu: Felhasználási feltételek
id: Ketentuan Penggunaan
is: Notkunarskilmálar
it: Termini di utilizzo
ja: 利用規約
jv: Ketentuan Panggunaan
kk: Пайдалану шарттары
km: លក្ខខណ្ឌនៃការប្រើប្រាស់
kn: ಬಳಕೆಯ ನಿಯಮಗಳು
ko: 이용 약관
lt: Naudojimo sąlygos
lv: Lietošanas noteikumi
ml: ഉപയോഗ നിബന്ധനകൾ
mr: वापराच्या अटी
ms: Syarat Penggunaan
my: အသုံးပြုမှု စည်းမျဉ်းများ
nb: Brukervilkår
nl: Gebruiksvoorwaarden
or: ବ୍ୟବହାରର ସର୍ତ୍ତାବଳୀ
pa: ਵਰਤੋਂ ਦੀਆਂ ਸ਼ਰਤਾਂ
pl: Warunki użytkowania
pt_br: Termos de Uso
pt_pt: Termos de Uso
ro: Termeni de utilizare
ru: Условия использования
sk: Podmienky používania
sl: Pogoji uporabe
sq: Kushtet e Përdorimit
sv: Användarvillkor
sw: Masharti ya matumizi
ta: பயன்பாட்டு விதிமுறைகள்
te: వినియోగ నిబంధనలు
th: ข้อกำหนดการใช้งาน
tr: Kullanım Koşulları
uk: Умови використання
ur: استعمال کی شرائط
uz: Foydalanish shartlari
vi: Điều khoản sử dụng
zh_hans: 使用条款
zh_hant: 使用條款
zh_hk: 使用條款
